Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# notif.reminder4
source: 🌊 Un verre d'eau, ça fait du bien !
ar: 🌊 كوب ماء يصنع المعجزات!
bg: 🌊 Чаша вода ще ти се отрази добре!
bn: 🌊 এক গ্লাস পানি অলৌকিক কাজ করে!
cs: 🌊 Sklenice vody udělá dobře!
da: 🌊 Et glas vand gør underværker!
de: 🌊 Ein Glas Wasser tut Wunder!
el: 🌊 Ένα ποτήρι νερό κάνει θαύματα!
en: 🌊 A glass of water does wonders!
es: 🌊 ¡Un vaso de agua sienta de maravilla!
fa: 🌊 یک لیوان آب حالت را بهتر می‌کند!
fi: 🌊 Lasillinen vettä tekee hyvää!
fil: 🌊 Isang baso ng tubig ay nakakagaling!
he: 🌊 כוס מים עושה פלאים!
hi: 🌊 पानी का एक गिलास कमाल करता है!
hr: 🌊 Čaša vode čini čuda!
hu: 🌊 Egy pohár víz jót fog tenni!
id: 🌊 Segelas air menyehatkan!
it: 🌊 Un bicchiere d'acqua fa miracoli!
ja: 🌊 水一杯が奇跡を起こします！
ko: 🌊 물 한 잔이 기적을 만들어요!
ku: 🌊 Glasek av ecêban dike!
lt: 🌊 Stiklinė vandens padarys stebuklus!
lv: 🌊 Glāze ūdens darīs brīnumus!
ms: 🌊 Segelas air membuat keajaiban!
nb: 🌊 Et glass vann gjør underverker!
nl: 🌊 Een glas water doet wonderen!
pl: 🌊 Szklanka wody robi cuda!
pt_br: 🌊 Um copo d'água faz maravilhas!
pt_pt: 🌊 Um copo de água faz maravilhas!
ro: 🌊 Un pahar de apă face minuni!
ru: 🌊 Стакан воды творит чудеса!
sk: 🌊 Pohár vody ti urobí dobre!
sl: 🌊 Kozarec vode bo naredil čudeže!
sq: 🌊 Një gotë ujë bën mrekulli!
sr: 🌊 Чаша воде чини чуда!
sv: 🌊 Ett glas vatten gör underverk!
sw: 🌊 Glasi ya maji hufanya maajabu!
th: 🌊 น้ำหนึ่งแก้วช่วยได้มาก!
tr: 🌊 Bir bardak su mucizeler yaratır!
uk: 🌊 Склянка води піде тобі на користь!
vi: 🌊 Một ly nước thật tuyệt!
zh_hans: 🌊 一杯水能创造奇迹！
zh_hant: 🌊 喝杯水會讓你感覺更好！

# notif.settings.count
source: %d rappels/jour
ar: %d تذكير/يوم
bg: %d напомняния/ден
bn: %d রিমাইন্ডার/দিন
cs: %d připomínek/den
da: %d påmindelser/dag
de: %d Erinnerungen/Tag
el: %d υπενθυμίσεις/ημέρα
en: %d reminders/day
es: %d recordatorios/día
fa: %d یادآوری در روز
fi: %d muistutusta/päivä
fil: %d paalala/araw
he: %d תזכורות/יום
hi: %d रिमाइंडर/दिन
hr: %d podsjetnika/dan
hu: %d emlékeztető/nap
id: %d pengingat/hari
it: %d promemoria/giorno
ja: %d リマインダー/日
ko: %d 알림/일
ku: %d bîranîn/roj
lt: %d priminimų/dieną
lv: %d atgādinājumi/dienā
ms: %d peringatan/hari
nb: %d påminnelser/dag
nl: %d herinneringen/dag
pl: %d przypomnień/dzień
pt_br: %d lembretes/dia
pt_pt: %d lembretes/dia
ro: %d remindere/zi
ru: %d напоминаний/день
sk: %d pripomienok/deň
sl: %d opomnikov/dan
sq: %d kujtues/ditë
sr: %d подсетника/дан
sv: %d påminnelser/dag
sw: Vikumbusho %d/siku
th: %d การแจ้งเตือน/วัน
tr: %d hatırlatıcı/gün
uk: %d нагадувань/день
vi: %d nhắc nhở/ngày
zh_hans: %d 提醒/天
zh_hant: 每天 %d 次提醒

# notif.settings.enable
source: Activer les rappels
ar: تفعيل التذكيرات
bg: Включи напомняния
bn: রিমাইন্ডার চালু করুন
cs: Zapnout připomínky
da: Aktivér påmindelser
de: Erinnerungen aktivieren
el: Ενεργοποίηση υπενθυμίσεων
en: Enable reminders
es: Activar recordatorios
fa: فعال کردن یادآوری‌ها
fi: Ota muistutukset käyttöön
fil: Paganahin ang mga paalala
he: הפעל תזכורות
hi: रिमाइंडर सक्षम करें
hr: Omogući podsjetnike
hu: Emlékeztetők bekapcsolása
id: Aktifkan pengingat
it: Attiva promemoria
ja: リマインダーを有効にする
ko: 알림 활성화
ku: Bîranînan çalak bike
lt: Įgalinti priminimus
lv: Iespējot atgādinājumus
ms: Aktifkan peringatan
nb: Aktiver påminnelser
nl: Herinneringen inschakelen
pl: Włącz przypomnienia
pt_br: Ativar lembretes
pt_pt: Ativar lembretes
ro: Activează remindere
ru: Включить напоминания
sk: Zapnúť pripomienky
sl: Omogoči opomnike
sq: Aktivizo kujtueset
sr: Омогући подсетнике
sv: Aktivera påminnelser
sw: Wezesha vikumbusho
th: เปิดใช้การแจ้งเตือน
tr: Hatırlatıcıları etkinleştir
uk: Увімкнути нагадування
vi: Bật nhắc nhở
zh_hans: 启用提醒
zh_hant: 開啟提醒

# notif.settings.enable_sub
source: Recevez des rappels pour vous hydrater
ar: احصل على تذكيرات للحفاظ على الترطيب
bg: Получавай напомняния за хидратация
bn: হাইড্রেশন রিমাইন্ডার পান
cs: Dostávej připomínky k hydrataci
da: Modtag påmindelser for at holde dig hydreret
de: Erhalte Erinnerungen zum Trinken
el: Λαμβάνετε υπενθυμίσεις για να μένετε ενυδατωμένοι
en: Receive reminders to stay hydrated
es: Recibe recordatorios para hidratarte
fa: یادآوری‌های آب‌رسانی دریافت کن
fi: Saat nesteytysmuistutuksia
fil: Tumanggap ng mga paalala para manatiling naka-hydrate
he: קבל תזכורות להישאר מוּרווה
hi: हाइड्रेटेड रहने के लिए रिमाइंडर प्राप्त करें
hr: Primaj podsjetnike za hidrataciju
hu: Kapj folyadékbeviteli emlékeztetőket
id: Terima pengingat untuk tetap terhidrasi
it: Ricevi promemoria per idratarti
ja: 水分補給のリマインダーを受け取る
ko: 수분 보충을 위한 알림 받기
ku: Bîranînên avahiyê wergire
lt: Gauti hidratacijos priminimus
lv: Saņem hidratācijas atgādinājumus
ms: Terima peringatan untuk kekal terhidrat
nb: Motta påminnelser for å holde deg hydrert
nl: Ontvang herinneringen om gehydrateerd te blijven
pl: Otrzymuj przypomnienia o nawodnieniu
pt_br: Receba lembretes para se hidratar
pt_pt: Receba lembretes para se manter hidratado
ro: Primește remindere pentru a rămâne hidratat
ru: Получайте напоминания о гидратации
sk: Dostávaj pripomienky na hydratáciu
sl: Prejemaj opomnike za hidracijo
sq: Merr kujtues hidratimi
sr: Примај подсетнике за хидратацију
sv: Få påminnelser om att hålla dig hydrerad
sw: Pokea vikumbusho vya unyevu
th: รับการแจ้งเตือนเพื่อดื่มน้ำ
tr: Sıvı alımı için hatırlatıcı al
uk: Отримуй нагадування про гідратацію
vi: Nhận nhắc nhở để giữ đủ nước
zh_hans: 接收补水提醒
zh_hant: 接收飲水提醒通知

# notif.settings.end
source: Fin
ar: النهاية
bg: Край
bn: শেষ
cs: Konec
da: Slut
de: Ende
el: Τέλος
en: End
fa: پایان
fi: Loppu
fil: Katapusan
he: סיום
hi: समाप्त
hr: Kraj
hu: Vége
id: Akhir
it: Fine
ja: 終了
ko: 종료
ku: Dawî
lt: Pabaiga
lv: Beigas
ms: Tamat
nb: Slutt
nl: Einde
pl: Koniec
pt_br: Fim
pt_pt: Fim
ro: Sfârșit
ru: Конец
sk: Koniec
sl: Konec
sq: Fundi
sr: Крај
sv: Slut
sw: Mwisho
th: สิ้นสุด
tr: Bitiş
uk: Кінець
vi: Kết thúc
zh_hans: 结束
zh_hant: 結束時間

# notif.settings.every
source: Toutes les
ar: كل
bg: На всеки
bn: প্রতি
cs: Každých
da: Hver
de: Alle
el: Κάθε
en: Every
es: Cada
fa: هر
fi: Joka
fil: Bawat
he: כל
hi: प्रत्येक
hr: Svakih
hu: Minden
id: Setiap
it: Ogni
ja: ごとに
ko: 매
ku: Her
lt: Kas
lv: Ik pēc
ms: Setiap
nb: Hver
nl: Elke
pl: Co
pt_br: A cada
pt_pt: A cada
ro: La fiecare
ru: Каждые
sk: Každých
sl: Vsakih
sq: Çdo
sr: Сваких
sv: Var
sw: Kila
th: ทุก
tr: Her
uk: Кожні
vi: Mỗi
zh_hans: 每
zh_hant: 每隔

# notif.settings.frequency
source: Fréquence
ar: التكرار
bg: Честота
bn: ফ্রিকোয়েন্সি
cs: Frekvence
da: Frekvens
de: Häufigkeit
el: Συχνότητα
en: Frequency
es: Frecuencia
fa: تناوب
fi: Tiheys
fil: Dalas
he: תדירות
hi: आवृत्ति
hr: Učestalost
hu: Gyakoriság
id: Frekuensi
it: Frequenza
ja: 頻度
ko: 빈도
ku: Pirbûn
lt: Dažnumas
lv: Biežums
ms: Kekerapan
nb: Frekvens
nl: Frequentie
pl: Częstotliwość
pt_br: Frequência
pt_pt: Frequência
ro: Frecvență
ru: Частота
sk: Frekvencia
sl: Pogostost
sq: Shpeshtësia
sr: Учесталост
sv: Frekvens
sw: Mara kwa mara
th: ความถี่
tr: Sıklık
uk: Частота
vi: Tần suất
zh_hans: 频率
zh_hant: 頻率

# notif.settings.n_hours
source: %d heures
ar: %d ساعات
bg: %d часа
bn: %d ঘণ্টা
cs: %d hodin
da: %d timer
de: %d Stunden
el: %d ώρες
en: %d hours
es: %d horas
fa: %d ساعت
fi: %d tuntia
fil: %d oras
he: %d שעות
hi: %d घंटे
hr: %d sati
hu: %d óra
id: %d jam
it: %d ore
ja: %d時間
ko: %d 시간
ku: %d saet
lt: %d valandų
lv: %d stundām
ms: %d jam
nb: %d timer
nl: %d uur
pl: %d godziny
pt_br: %d horas
pt_pt: %d horas
ro: %d ore
ru: %d часа
sk: %d hodín
sl: %d ur
sq: %d orë
sr: %d сати
sv: %d timmar
sw: Masaa %d
th: %d ชั่วโมง
tr: %d saat
uk: %d годин
vi: %d giờ
zh_hans: %d小时
zh_hant: %d 小時

# notif.settings.n_reminders_per_day
source: %d rappel(s)/jour
ar: %d تذكير/اليوم
bg: %d напомняне(ия)/ден
bn: %d রিমাইন্ডার/দিন
cs: %d připomínka(y)/den
da: %d påmindelse(r)/dag
de: %d Erinnerung(en)/Tag
el: %d υπενθυμίσεις/ημέρα
en: %d reminder(s)/day
es: %d recordatorio(s)/día
fa: %d یادآوری در روز
fi: %d muistutus(ta)/päivä
fil: %d paalala/araw
he: %d תזכורת/יום
hi: %d रिमाइंडर/दिन
hr: %d podsjetnika/dan
hu: %d emlékeztető/nap
id: %d pengingat/hari
it: %d promemoria/giorno
ja: %d リマインダー/日
ko: %d 알림/일
ku: %d bîranîn/roj
lt: %d priminimų/dieną
lv: %d atgādinājumi/dienā
ms: %d peringatan/hari
nb: %d påminnelse(r)/dag
nl: %d herinnering(en)/dag
pl: %d przypomnień/dzień
pt_br: %d lembrete(s)/dia
pt_pt: %d lembrete(s)/dia
ro: %d reminder(e)/zi
ru: %d напомин./день
sk: %d pripomienka(y)/deň
sl: %d opomnikov/dan
sq: %d kujtues/ditë
sr: %d подсетника/дан
sv: %d påminnelse(r)/dag
sw: Vikumbusho %d/siku
th: %d การแจ้งเตือน/วัน
tr: %d hatırlatma/gün
uk: %d нагадування(нь)/день
vi: %d nhắc nhở/ngày
zh_hans: %d 个提醒/天
zh_hant: 每天 %d 次提醒

# notif.settings.one_hour
source: 1 heure
ar: ساعة واحدة
bg: 1 час
bn: ১ ঘণ্টা
cs: 1 hodina
da: 1 time
de: 1 Stunde
el: 1 ώρα
en: 1 hour
es: 1 hora
fa: ۱ ساعت
fi: 1 tunti
fil: 1 oras
he: שעה אחת
hi: 1 घंटा
hr: 1 sat
hu: 1 óra
id: 1 jam
it: 1 ora
ja: 1時間
ko: 1 시간
ku: 1 saet
lt: 1 valandą
lv: 1 stundas
ms: 1 jam
nb: 1 time
nl: 1 uur
pl: 1 godzina
pt_br: 1 hora
pt_pt: 1 hora
ro: 1 oră
ru: 1 час
sk: 1 hodina
sl: 1 uro
sq: 1 orë
sr: 1 сат
sv: 1 timme
sw: Saa 1
th: 1 ชั่วโมง
tr: 1 saat
uk: 1 годину
vi: 1 giờ
zh_hans: 1小时
zh_hant: 1 小時

# notif.settings.preview
source: Aperçu des rappels
ar: معاينة التذكيرات
bg: Преглед на напомнянията
bn: রিমাইন্ডার প্রিভিউ
cs: Náhled připomínek
da: Forhåndsvisning af påmindelser
de: Vorschau der Erinnerungen
el: Προεπισκόπηση υπενθυμίσεων
en: Reminder preview
es: Vista previa de recordatorios
fa: پیش‌نمایش یادآوری‌ها
fi: Muistutusten esikatselu
fil: Preview ng paalala
he: תצוגה מקדימה של תזכורות
hi: रिमाइंडर पूर्वावलोकन
hr: Pregled podsjetnika
hu: Emlékeztetők előnézete
id: Pratinjau pengingat
it: Anteprima promemoria
ja: リマインダーのプレビュー
ko: 알림 미리보기
ku: Pêşdîtina bîranînan
lt: Priminimų peržiūra
lv: Atgādinājumu priekšskatījums
ms: Pratonton peringatan
nb: Forhåndsvisning av påminnelser
nl: Voorbeeld van herinneringen
pl: Podgląd przypomnień
pt_br: Pré-visualização dos lembretes
pt_pt: Pré-visualização dos lembretes
ro: Previzualizare remindere
ru: Предварительный просмотр напоминаний
sk: Náhľad pripomienok
sl: Predogled opomnikov
sq: Pamja paraprake e kujtuesve
sr: Преглед подсетника
sv: Förhandsgranskning av påminnelser
sw: Hakiki vikumbusho
th: ตัวอย่างการแจ้งเตือน
tr: Hatırlatıcı önizlemesi
uk: Попередній перегляд нагадувань
vi: Xem trước nhắc nhở
zh_hans: 提醒预览
zh_hant: 提醒預覽

# notif.settings.save
source: Enregistrer
ar: حفظ
bg: Запази
bn: সংরক্ষণ করুন
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
en: Save
es: Guardar
fa: ذخیره
fi: Tallenna
fil: I-save
he: שמור
hi: सेव करें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
ku: Tomar bike
lt: Išsaugoti
lv: Saglabāt
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sl: Shrani
sq: Ruaj
sr: Сачувај
sv: Spara
sw: Hifadhi
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# notif.settings.start
source: Début
ar: البداية
bg: Начало
bn: শুরু
cs: Začátek
da: Start
de: Beginn
el: Έναρξη
en: Start
es: Inicio
fa: شروع
fi: Alku
fil: Simula
he: התחלה
hi: शुरू
hr: Početak
hu: Kezdés
id: Mulai
it: Inizio
ja: 開始
ko: 시작
ku: Destpêk
lt: Pradžia
lv: Sākums
ms: Mula
nb: Start
nl: Begin
pl: Start
pt_br: Início
pt_pt: Início
ro: Start
ru: Начало
sk: Začiatok
sl: Začetek
sq: Fillimi
sr: Почетак
sv: Start
sw: Mwanzo
th: เริ่มต้น
tr: Başlangıç
uk: Початок
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始時間

# notif.settings.time_range
source: Plage horaire
ar: النطاق الزمني
bg: Времеви диапазон
bn: সময়ের পরিসর
cs: Časové rozmezí
da: Tidsinterval
de: Zeitraum
el: Χρονικό εύρος
en: Time range
es: Rango horario
fa: بازه زمانی
fi: Aikaväli
fil: Saklaw ng oras
he: טווח זמן
hi: समय सीमा
hr: Vremenski raspon
hu: Időtartomány
id: Rentang waktu
it: Fascia oraria
ja: 時間帯
ko: 시간 범위
ku: Navbera demê
lt: Laiko intervalas
lv: Laika diapazons
ms: Julat masa
nb: Tidsintervall
nl: Tijdsbereik
pl: Przedział czasowy
pt_br: Intervalo de tempo
pt_pt: Intervalo de tempo
ro: Interval de timp
ru: Временной диапазон
sk: Časové rozmedzie
sl: Časovni razpon
sq: Gama kohore
sr: Временски опсег
sv: Tidsintervall
sw: Kipindi cha muda
th: ช่วงเวลา
tr: Zaman aralığı
uk: Часовий діапазон
vi: Khoảng thời gian
zh_hans: 时间范围
zh_hant: 時間範圍

# notif.settings.title
source: Rappels
ar: التذكيرات
bg: Напомняния
bn: রিমাইন্ডার
cs: Připomínky
da: Påmindelser
de: Erinnerungen
el: Υπενθυμίσεις
en: Reminders
es: Recordatorios
fa: یادآوری‌ها
fi: Muistutukset
fil: Mga Paalala
he: תזכורות
hi: रिमाइंडर
hr: Podsjetnici
hu: Emlékeztetők
id: Pengingat
it: Promemoria
ja: リマインダー
ko: 알림
ku: Bîranîn
lt: Priminimai
lv: Atgādinājumi
ms: Peringatan
nb: Påminnelser
nl: Herinneringen
pl: Przypomnienia
pt_br: Lembretes
pt_pt: Lembretes
ro: Remindere
ru: Напоминания
sk: Pripomienky
sl: Opomniki
sq: Kujtueset
sr: Подсетници
sv: Påminnelser
sw: Vikumbusho
th: การแจ้งเตือน
tr: Hatırlatıcılar
uk: Нагадування
vi: Nhắc nhở
zh_hans: 提醒
zh_hant: 提醒

# onboarding.continue
source: Continuer →
ar: متابعة ←
bg: Продължи →
bn: চালিয়ে যান →
cs: Pokračovat →
da: Fortsæt →
de: Weiter →
el: Συνέχεια →
en: Continue →
es: Continuar →
fa: ادامه ←
fi: Jatka →
fil: Magpatuloy →
he: המשך →
hi: जारी रखें →
hr: Nastavi →
hu: Tovább →
id: Lanjutkan →
it: Continua →
ja: 続ける →
ko: 계속 →
ku: Bidomîne →
lt: Tęsti →
lv: Turpināt →
ms: Teruskan →
nb: Fortsett →
nl: Doorgaan →
pl: Kontynuuj →
pt_br: Continuar →
pt_pt: Continuar →
ro: Continuă →
ru: Продолжить →
sk: Pokračovať →
sl: Nadaljuj →
sq: Vazhdo →
sr: Настави →
sv: Fortsätt →
sw: Endelea →
th: ดำเนินการต่อ →
tr: Devam →
uk: Продовжити →
vi: Tiếp tục →
zh_hans: 继续 →
zh_hant: 繼續 →

# onboarding.name
source: Comment vous appelez-vous ?
ar: ما اسمك؟
bg: Как се казваш?
bn: আপনার নাম কী?
cs: Jak se jmenuješ?
da: Hvad hedder du?
de: Wie heißt du?
el: Πώς σας λένε;
en: What's your name?
es: ¿Cómo te llamas?
fa: اسمت چیه؟
fi: Mikä on nimesi?
fil: Ano ang pangalan mo?
he: מה שמך?
hi: आपका नाम क्या है?
hr: Kako se zoveš?
hu: Hogy hívnak?
id: Siapa nama Anda?
it: Come ti chiami?
ja: お名前は？
ko: 이름이 무엇인가요?
ku: Navê te çi ye?
lt: Kuo vardu?
lv: Kā tevi sauc?
ms: Siapa nama anda?
nb: Hva heter du?
nl: Hoe heet je?
pl: Jak masz na imię?
pt_br: Qual é o seu nome?
pt_pt: Como se chama?
ro: Cum te numești?
ru: Как вас зовут?
sk: Ako sa voláš?
sl: Kako ti je ime?
sq: Si të quajnë?
sr: Како се зовеш?
sv: Vad heter du?
sw: Jina lako ni nani?
th: คุณชื่ออะไร?
tr: Adın ne?
uk: Як тебе звати?
vi: Tên bạn là gì?
zh_hans: 您叫什么名字？
zh_hant: 你叫什麼名字？

# onboarding.name_placeholder
source: Votre prénom
ar: اسمك الأول
bg: Твоето първо име
bn: আপনার নাম
cs: Tvoje křestní jméno
da: Dit fornavn
de: Dein Vorname
el: Το μικρό σας όνομα
en: Your first name
es: Tu nombre
fa: نام کوچک تو
fi: Etunimesi
fil: Ang iyong unang pangalan
he: השם הפרטי שלך
hi: आपका पहला नाम
hr: Tvoje ime
hu: A keresztneved
id: Nama depan Anda
it: Il tuo nome
ja: あなたの名前
ko: 이름
ku: Navê te
lt: Tavo vardas
lv: Tavs vārds
ms: Nama pertama anda
nb: Fornavnet ditt
nl: Je voornaam
pl: Twoje imię
pt_br: Seu nome
pt_pt: O seu primeiro nome
ro: Prenumele tău
ru: Ваше имя
sk: Tvoje krstné meno
sl: Tvoje ime
sq: Emri yt
sr: Твоје име
sv: Ditt förnamn
sw: Jina lako
th: ชื่อของคุณ
tr: Adınız
uk: Твоє ім'я
vi: Tên của bạn
zh_hans: 您的名字
zh_hant: 你的名字

# onboarding.name_sub
source: Pour personnaliser votre expérience.
ar: لتخصيص تجربتك.
bg: За персонализиране на твоето изживяване.
bn: আপনার অভিজ্ঞতা ব্যক্তিগতকৃত করতে।
cs: Pro přizpůsobení tvého zážitku.
da: For at tilpasse din oplevelse.
de: Um deine Erfahrung zu personalisieren.
el: Για εξατομίκευση της εμπειρίας σας.
en: To personalize your experience.
es: Para personalizar tu experiencia.
fa: برای شخصی‌سازی تجربه تو.
fi: Kokemuksesi personoimiseksi.
fil: Para i-personalize ang iyong karanasan.
he: כדי להתאים אישית את החוויה שלך.
hi: आपके अनुभव को व्यक्तिगत बनाने के लिए।
hr: Za personalizaciju tvog iskustva.
hu: Az élményed személyre szabásához.
id: Untuk mempersonalisasi pengalaman Anda.
it: Per personalizzare la tua esperienza.
ja: あなたの体験をカスタマイズするために。
ko: 경험을 개인화하기 위해.
ku: Bo taybetkirina ezmûna te.
lt: Kad galėtume personalizuoti tavo patirtį.
lv: Lai personalizētu tavu pieredzi.
ms: Untuk mempersonalisasi pengalaman anda.
nb: For å tilpasse opplevelsen din.
nl: Om jouw ervaring te personaliseren.
pl: Aby spersonalizować Twoje doświadczenie.
pt_br: Para personalizar sua experiência.
pt_pt: Para personalizar a sua experiência.
ro: Pentru a personaliza experiența ta.
ru: Чтобы персонализировать ваш опыт.
sk: Na prispôsobenie tvojho zážitku.
sl: Za personalizacijo tvoje izkušnje.
sq: Për të personalizuar përvojën tënde.
sr: Да персонализујемо твоје искуство.
sv: För att anpassa din upplevelse.
sw: Ili kubinafsisha uzoefu wako.
th: เพื่อปรับแต่งประสบการณ์ของคุณ
tr: Deneyimini kişiselleştirmek için.
uk: Для персоналізації твого досвіду.
vi: Để cá nhân hóa trải nghiệm của bạn.
zh_hans: 用于个性化您的体验。
zh_hant: 用於個人化你的體驗。

# onboarding.next
source: Suivant
ar: التالي
bg: Напред
bn: পরবর্তী
cs: Další
da: Næste
de: Weiter
el: Επόμενο
en: Next
es: Siguiente
fa: بعدی
fi: Seuraava
fil: Susunod
he: הבא
hi: अगला
hr: Dalje
hu: Tovább
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
ku: Pêş
lt: Toliau
lv: Tālāk
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt_br: Próximo
pt_pt: Seguinte
ro: Următor
ru: Далее
sk: Ďalej
sl: Naprej
sq: Tjetër
sr: Даље
sv: Nästa
sw: Ifuatayo
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp theo
zh_hans: 下一步
zh_hant: 下一步

# onboarding.page1.description
source: Votre compagnon quotidien pour rester hydraté, suivre vos progrès et prendre soin de vous.
ar: رفيقك اليومي للبقاء رطباً وتتبع تقدمك.
bg: Твоят ежедневен спътник за поддържане на хидратацията, проследяване на напредъка и грижа за себе си.
bn: হাইড্রেশন বজায় রাখতে, অগ্রগতি ট্র্যাক করতে এবং নিজের যত্ন নিতে আপনার দৈনিক সঙ্গী।
cs: Tvůj denní společník pro udržení hydratace, sledování pokroku a péči o sebe.
da: Din daglige ledsager til at holde dig hydreret, spore dine fremskridt og tage vare på dig selv.
de: Dein täglicher Begleiter, um hydratisiert zu bleiben und auf dich zu achten.
el: Ο καθημερινός σας σύντροφος για να παραμένετε ενυδατωμένοι και να παρακολουθείτε την πρόοδό σας.
en: Your daily companion to stay hydrated, track your progress and take care of yourself.
es: Tu compañero diario para mantenerte hidratado, seguir tu progreso y cuidarte.
fa: همراه روزانه تو برای حفظ آب‌رسانی، پیگیری پیشرفت و مراقبت از خودت.
fi: Päivittäinen kumppanisi nesteytyksen ylläpitämiseen, edistymisen seurantaan ja itsestäsi huolehtimiseen.
fil: Ang iyong araw-araw na kasama para manatiling naka-hydrate, subaybayan ang iyong pag-unlad, at alagaan ang iyong sarili.
he: הלווה היומי שלך להישאר מוּרווה, לעקוב אחר ההתקדמות ולטפל בעצמך.
hi: हाइड्रेटेड रहने, प्रगति ट्रैक करने और अपना ख्याल रखने का आपका दैनिक साथी।
hr: Tvoj svakodnevni suputnik za hidrataciju, praćenje napretka i brigu o sebi.
hu: Napi társad a folyadékbevitel fenntartásához, a fejlődés nyomon követéséhez és önmagad gondozásához.
id: Teman harian Anda untuk tetap terhidrasi, melacak kemajuan, dan merawat diri.
it: Il tuo compagno quotidiano per rimanere idratato e seguire i tuoi progressi.
ja: 水分補給を続け、進捗を追跡するための毎日のコンパニオン。
ko: 수분 유지, 진행 상황 추적, 자기 관리를 위한 일상 동반자.
ku: Hevalê te yê rojane bo parastina avahiyê, şopandina pêşveçûnê û lênihêrîna xwe.
lt: Tavo kasdienė palydovė hidratacijos palaikymui, pažangos stebėjimui ir savęs priežiūrai.
lv: Tavs ikdienas pavadonis hidratācijas uzturēšanai, progresa izsekošanai un rūpēm par sevi.
ms: Teman harian anda untuk kekal terhidrat, menjejak kemajuan dan menjaga diri.
nb: Din daglige følgesvenn for å holde deg hydrert, spore fremgangen din og ta vare på deg selv.
nl: Jouw dagelijkse metgezel om gehydrateerd te blijven en je voortgang bij te houden.
pl: Twój codzienny towarzysz, aby pozostać nawodnionym i śledzić postępy.
pt_br: Seu companheiro diário para se manter hidratado e acompanhar seu progresso.
pt_pt: O seu companheiro diário para se manter hidratado, acompanhar o seu progresso e cuidar de si.
ro: Tovarășul tău zilnic pentru a rămâne hidratat, a urmări progresul și a avea grijă de tine.
ru: Ваш ежедневный помощник для поддержания водного баланса.
sk: Tvoj denný spoločník na udržanie hydratácie, sledovanie pokroku a starostlivosť o seba.
sl: Tvoj vsakodnevni spremljevalec za vzdrževanje hidracije, sledenje napredku in skrb zase.
sq: Shoqëruesi yt i përditshëm për të mbajtur hidratimin, gjurmuar progresin dhe kujdesur veten.
sr: Твој свакодневни сапутник за хидратацију, праћење напретка и бригу о себи.
sv: Din dagliga följeslagare för att hålla dig hydrerad och följa dina framsteg.
sw: Msaidizi wako wa kila siku wa kudumisha unyevu, kufuatilia maendeleo na kujitunza.
th: เพื่อนรายวันของคุณเพื่อดื่มน้ำอย่างเพียงพอ ติดตามความก้าวหน้า และดูแลตัวเอง
tr: Sıvı alımında kalmak ve ilerlemenizi takip etmek için günlük yoldaşınız.
uk: Твій щоденний помічник для підтримки гідратації, відстеження прогресу та турботи про себе.
vi: Người bạn đồng hành hàng ngày để giữ đủ nước, theo dõi tiến trình và chăm sóc bản thân.
zh_hans: 您保持水分充足、追踪进度的每日伴侣。
zh_hant: 你每日的飲水夥伴，幫助你維持水分、追蹤進度並照顧好自己。

# onboarding.page1.title
source: Bienvenue sur AquApp
ar: مرحباً بك في AquApp
bg: Добре дошъл в AquApp
bn: AquApp-এ স্বাগতম
cs: Vítej v AquApp
da: Velkommen til AquApp
de: Willkommen bei AquApp
el: Καλωσορίσατε στο AquApp
en: Welcome to AquApp
es: Bienvenido a AquApp
fa: به AquApp خوش آمدی
fi: Tervetuloa AquAppiin
fil: Maligayang pagdating sa AquApp
he: ברוך הבא ל-AquApp
hi: AquApp में आपका स्वागत है
hr: Dobrodošao u AquApp
hu: Üdvözlünk az AquApp-ban
id: Selamat datang di AquApp
it: Benvenuto in AquApp
ja: AquAppへようこそ
ko: AquApp에 오신 것을 환영합니다
ku: Bi xêr hatî AquApp
lt: Sveiki atvykę į AquApp
lv: Laipni lūdzam AquApp
ms: Selamat datang ke AquApp
nb: Velkommen til AquApp
nl: Welkom bij AquApp
pl: Witaj w AquApp
pt_br: Bem-vindo ao AquApp
pt_pt: Bem-vindo ao AquApp
ro: Bine ai venit la AquApp
ru: Добро пожаловать в AquApp
sk: Vitaj v AquApp
sl: Dobrodošel v AquApp
sq: Mirë se vini në AquApp
sr: Добродошао у AquApp
sv: Välkommen till AquApp
sw: Karibu AquApp
th: ยินดีต้อนรับสู่ AquApp
tr: AquApp'e Hoş Geldin
uk: Ласкаво просимо до AquApp
vi: Chào mừng đến với AquApp
zh_hans: 欢迎使用 AquApp
zh_hant: 歡迎使用 AquApp
